Repository: M1zz/ClipKeyboardMac
Catalog: ClipKeyboard.tap/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# 전역 단축키: ⌃⇧V
source: Global shortcut: ⌃⇧V
cs: Globální klávesová zkratka: ⌃⇧V
da: Global tastaturgenvej: ⌃⇧V
de: Globales Tastenkürzel: ⌃⇧V
el: Καθολική συντόμευση: ⌃⇧V
es: Atajo global: ⌃⇧V
fi: Globaali pikanäppäin: ⌃⇧V
fr: Raccourci global : ⌃⇧V
id: Pintasan global: ⌃⇧V
it: Abbreviazione globale: ⌃⇧V
ja: グローバルショートカット：⌃⇧V
ko: 전역 단축키: ⌃⇧V
nb: Global hurtigtast: ⌃⇧V
nl: Systeembrede toetscombinatie: ⌃⇧V
pl: Globalny skrót klawiszowy: ⌃⇧V
pt_br: Atalho global: ⌃⇧V
ru: Глобальное сочетание клавиш: ⌃⇧V
sv: Globalt kortkommando: ⌃⇧V
th: ปุ่มลัดส่วนกลาง: ⌃⇧V
tr: Genel kısayol: ⌃⇧V
vi: Phím tắt toàn cục: ⌃⇧V
zh_hans: 全局快捷键：⌃⇧V
zh_hant: 全域快速鍵：⌃⇧V

# 전체
source: All
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tous
id: Semua
it: Tutti
ja: すべて
ko: 전체
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todos
ru: Все
sv: Alla
th: ทั้งหมด
tr: Tümü
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# 전체 삭제
source: Clear All
cs: Vymazat vše
da: Ryd alt
de: Alle löschen
el: Διαγραφή όλων
es: Borrar todo
fi: Tyhjennä kaikki
fr: Tout effacer
id: Hapus Semua
it: Cancella tutto
ja: すべて消去
ko: 전체 삭제
nb: Fjern alle
nl: Wis alles
pl: Wyczyść wszystko
pt_br: Apagar tudo
ru: Очистить всё
sv: Rensa alla
th: ล้างทั้งหมด
tr: Tümünü Temizle
vi: Xóa tất cả
zh_hans: 清空全部
zh_hant: 全部清除

# 전화번호
source: Phone Number
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
id: Nomor Telepon
it: Numero di telefono
ja: 電話番号
ko: 전화번호
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Telefone
ru: Номер телефона
sv: Telefonnummer
th: เบอร์โทรศัพท์
tr: Telefon Numarası
vi: Số điện thoại
zh_hans: 电话号码
zh_hant: 電話號碼

# 정리 실패
source: Cleanup failed
cs: Úklid se nezdařil
da: Oprydning mislykkedes
de: Aufräumen fehlgeschlagen
el: Ο καθαρισμός απέτυχε
es: Error al limpiar
fi: Siivous epäonnistui
fr: Échec du nettoyage
id: Gagal membersihkan
it: Pulizia non riuscita
ja: 整理に失敗しました
ko: 정리 실패
nb: Oppryddingen mislyktes
nl: Opruimen mislukt
pl: Porządkowanie nie powiodło się
pt_br: Falha na limpeza
ru: Не удалось очистить
sv: Rensningen misslyckades
th: จัดการไม่สำเร็จ
tr: Temizleme başarısız oldu
vi: Dọn dẹp không thành công
zh_hans: 整理失败
zh_hant: 整理失敗

# 정리했습니다
source: Cleaned up
cs: Uklizeno
da: Ryddet op
de: Aufgeräumt
el: Καθαρίστηκε
es: Limpieza completada
fi: Siivottu
fr: Nettoyage terminé
id: Sudah dibersihkan
it: Pulizia completata
ja: 整理しました
ko: 정리했습니다
nb: Ryddet opp
nl: Opgeruimd
pl: Uporządkowano
pt_br: Limpeza concluída
ru: Очищено
sv: Rensat
th: จัดการเรียบร้อยแล้ว
tr: Temizlendi
vi: Đã dọn dẹp
zh_hans: 已整理
zh_hant: 已整理

# 제목
source: Title
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
id: Judul
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
sv: Titel
th: ชื่อ
tr: Başlık
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# 제목과 내용이 똑같은 단축어를 하나만 남기고 지웁니다. 즐겨찾기·많이 쓴 단축어가 남습니다.
source: Keeps a single copy of each snippet with identical title and content — favorites and frequently used ones are the ones kept.
cs: Z úryvků se stejným názvem a obsahem zůstane jen jeden – přednostně se ponechají oblíbené a často používané.
da: Af tekststykker med samme titel og indhold beholdes kun ét – favoritter og ofte brugte foretrækkes.
de: Von Textbausteinen mit gleichem Titel und Inhalt bleibt nur einer – Favoriten und häufig genutzte werden bevorzugt behalten.
el: Από τα αποσπάσματα με ίδιο τίτλο και περιεχόμενο μένει μόνο ένα — προτιμώνται τα αγαπημένα και όσα χρησιμοποιούνται συχνά.
es: Se conserva una sola copia de los fragmentos con el mismo título y contenido; se quedan los favoritos y los más usados.
fi: Tekstinpätkistä, joilla on sama otsikko ja sisältö, säilytetään vain yksi – suosikit ja usein käytetyt säilytetään ensisijaisesti.
fr: Un seul exemplaire est conservé pour les extraits ayant le même titre et le même contenu — les favoris et les plus utilisés sont gardés en priorité.
id: Hanya satu salinan yang disimpan untuk cuplikan dengan judul dan isi yang sama — favorit dan yang sering dipakai yang dipertahankan.
it: Dei frammenti con titolo e contenuto identici ne resta uno solo: vengono tenuti i preferiti e quelli usati più spesso.
ja: タイトルと内容が同じスニペットは1つだけ残します。お気に入りやよく使うものが優先して残ります。
ko: 제목과 내용이 똑같은 단축어를 하나만 남기고 지웁니다. 즐겨찾기·많이 쓴 단축어가 남습니다.
nb: Av tekstbiter med samme tittel og innhold beholdes bare én – favoritter og mye brukte prioriteres.
nl: Van fragmenten met dezelfde titel en inhoud blijft er één over – favorieten en veelgebruikte fragmenten krijgen voorrang.
pl: Z fragmentów o tym samym tytule i treści zostaje tylko jeden – w pierwszej kolejności zachowywane są ulubione i najczęściej używane.
pt_br: Fica só uma cópia de cada trecho com título e conteúdo iguais — os favoritos e os mais usados são os que ficam.
ru: Из заготовок с одинаковым названием и содержимым останется по одной — в первую очередь сохраняются избранные и часто используемые.
sv: Av textsnuttar med samma titel och innehåll behålls bara en – favoriter och ofta använda prioriteras.
th: ข้อความที่มีชื่อและเนื้อหาเหมือนกันจะเหลือไว้เพียงรายการเดียว โดยเก็บรายการโปรดและที่ใช้บ่อยไว้ก่อน
tr: Başlığı ve içeriği aynı olan hazır metinlerden yalnızca biri tutulur; favoriler ve sık kullanılanlar öncelikli olarak korunur.
vi: Với các đoạn văn bản trùng cả tiêu đề lẫn nội dung, chỉ giữ lại một bản — ưu tiên giữ mục ưa thích và mục hay dùng.
zh_hans: 标题和内容完全相同的短语只保留一条，收藏和常用的会被保留。
zh_hant: 標題和內容完全相同的短語只保留一條，收藏和常用的會被保留。

# 제한됨
source: Restricted
cs: Omezeno
da: Begrænset
de: Eingeschränkt
el: Περιορισμένο
es: Restringido
fi: Rajoitettu
fr: Restreint
id: Dibatasi
it: Limitato
ja: 制限あり
ko: 제한됨
nb: Begrenset
nl: Beperkt
pl: Ograniczone
pt_br: Restrito
ru: Ограничено
sv: Begränsat
th: ถูกจำกัด
tr: Kısıtlı
vi: Bị giới hạn
zh_hans: 受限
zh_hant: 受限

# 주소
source: Address
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
id: Alamat
it: Indirizzo
ja: 住所
ko: 주소
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

# 중복 %d개
source: %d duplicates
cs: Duplikáty: %d
da: %d dubletter
de: %d Duplikate
el: Διπλότυπα: %d
es: %d duplicados
fi: %d kaksoiskappaletta
fr: %d doublons
id: %d duplikat
it: %d duplicati
ja: 重複%d件
ko: 중복 %d개
nb: %d duplikater
nl: %d dubbel
pl: Duplikaty: %d
pt_br: %d duplicados
ru: Дубликатов: %d
sv: %d dubbletter
th: ซ้ำ %d รายการ
tr: %d kopya
vi: %d bản trùng
zh_hans: %d 条重复
zh_hant: %d 條重複

# 중복된 단축어를 정리할까요?
source: Clean up duplicate snippets?
cs: Uklidit duplicitní úryvky?
da: Vil du rydde op i dublerede tekststykker?
de: Doppelte Textbausteine aufräumen?
el: Καθαρισμός διπλότυπων αποσπασμάτων;
es: ¿Limpiar los fragmentos duplicados?
fi: Siivotaanko tekstinpätkien kaksoiskappaleet?
fr: Nettoyer les extraits en double ?
id: Bersihkan cuplikan duplikat?
it: Ripulire i frammenti duplicati?
ja: 重複したスニペットを整理しますか？
ko: 중복된 단축어를 정리할까요?
nb: Vil du rydde opp i dupliserte tekstbiter?
nl: Dubbele fragmenten opruimen?
pl: Uporządkować powielone fragmenty?
pt_br: Limpar trechos duplicados?
ru: Удалить повторяющиеся заготовки?
sv: Rensa dubblerade textsnuttar?
th: จัดการข้อความที่ซ้ำกันไหม
tr: Yinelenen hazır metinler temizlensin mi?
vi: Dọn các đoạn văn bản trùng lặp?
zh_hans: 要清理重复的短语吗？
zh_hant: 要清理重複的短語嗎？

# 즐겨찾기
source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
sv: Favoriter
th: รายการโปรด
tr: Favoriler
vi: Mục ưa thích
zh_hans: 收藏
zh_hant: 收藏

# 즐겨찾기 해제
source: Remove from Favorites
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα Αγαπημένα
es: Quitar de Favoritos
fi: Poista suosikeista
fr: Retirer des favoris
id: Hapus dari Favorit
it: Rimuovi dai Preferiti
ja: お気に入りから外す
ko: 즐겨찾기 해제
nb: Fjern fra favoritter
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos Favoritos
ru: Удалить из избранного
sv: Ta bort från favoriter
th: เอาออกจากรายการโปรด
tr: Favorilerden Kaldır
vi: Bỏ khỏi Mục ưa thích
zh_hans: 取消收藏
zh_hant: 取消收藏

# 지금 동기화
source: Sync Now
cs: Synchronizovat
da: Synkroniser nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser maintenant
id: Sinkronkan Sekarang
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
nb: Synkroniser nå
nl: Synchroniseer nu
pl: Synchronizuj teraz
pt_br: Sincronizar agora
ru: Синхронизировать
sv: Synka nu
th: ซิงค์ตอนนี้
tr: Şimdi Eşzamanla
vi: Đồng bộ ngay
zh_hans: 立即同步
zh_hant: 立即同步

# 지금은 그대로
source: Keep as is
cs: Ponechat
da: Behold som nu
de: So lassen
el: Διατήρηση ως έχει
es: Dejar como está
fi: Pidä ennallaan
fr: Laisser tel quel
id: Biarkan
it: Lascia così
ja: このままにする
ko: 지금은 그대로
nb: La det være som det er
nl: Laat zo
pl: Zostaw bez zmian
pt_br: Deixar como está
ru: Оставить как есть
sv: Behåll som det är
th: คงไว้แบบเดิม
tr: Olduğu gibi bırak
vi: Giữ nguyên
zh_hans: 保持现状
zh_hant: 維持現狀

# 지금의 단축어를 교체할까요?
source: Replace your current shortcuts?
cs: Nahradit aktuální úryvky?
da: Vil du erstatte dine nuværende tekststykker?
de: Aktuelle Textbausteine ersetzen?
el: Αντικατάσταση των τρεχόντων αποσπασμάτων;
es: ¿Reemplazar tus fragmentos actuales?
fi: Korvataanko nykyiset tekstinpätkät?
fr: Remplacer vos extraits actuels ?
id: Ganti cuplikan Anda saat ini?
it: Sostituire i frammenti attuali?
ja: 現在のスニペットを置き換えますか？
ko: 지금의 단축어를 교체할까요?
nb: Vil du erstatte tekstbitene du har nå?
nl: Huidige fragmenten vervangen?
pl: Zastąpić bieżące fragmenty?
pt_br: Substituir seus trechos atuais?
ru: Заменить текущие заготовки?
sv: Ersätta dina nuvarande textsnuttar?
th: แทนที่ข้อความปัจจุบันไหม
tr: Geçerli hazır metinleriniz değiştirilsin mi?
vi: Thay thế đoạn văn bản hiện tại?
zh_hans: 要替换当前的快捷词吗？
zh_hant: 要取代目前的快捷詞嗎？

# 지우고 다시 받기
source: Erase and Pull
cs: Vymazat a stáhnout
da: Ryd og hent
de: Löschen und laden
el: Διαγραφή και λήψη
es: Borrar y descargar
fi: Tyhjennä ja nouda
fr: Effacer et récupérer
id: Hapus dan Ambil
it: Cancella e scarica
ja: 消去して取り込む
ko: 지우고 다시 받기
nb: Tøm og hent
nl: Wis en haal op
pl: Wymaż i pobierz
pt_br: Apagar e baixar
ru: Стереть и загрузить
sv: Töm och hämta
th: ลบแล้วดึงใหม่
tr: Sil ve Çek
vi: Xóa và tải lại
zh_hans: 清空并重新获取
zh_hant: 清空並重新取得

# 지우기 전 사본: %@
source: Copy saved before erasing: %@
cs: Kopie uložená před vymazáním: %@
da: Kopi gemt før rydning: %@
de: Vor dem Löschen gesicherte Kopie: %@
el: Αντίγραφο που αποθηκεύτηκε πριν από τη διαγραφή: %@
es: Copia guardada antes de borrar: %@
fi: Ennen tyhjennystä tallennettu kopio: %@
fr: Copie enregistrée avant l’effacement : %@
id: Salinan sebelum dihapus: %@
it: Copia salvata prima della cancellazione: %@
ja: 消去前のコピー：%@
ko: 지우기 전 사본: %@
nb: Kopi lagret før tømming: %@
nl: Kopie bewaard vóór het wissen: %@
pl: Kopia zapisana przed wymazaniem: %@
pt_br: Cópia salva antes de apagar: %@
ru: Копия, сохранённая перед удалением: %@
sv: Kopia sparad före tömning: %@
th: สำเนาที่บันทึกไว้ก่อนลบ: %@
tr: Silmeden önce kaydedilen kopya: %@
vi: Bản sao đã lưu trước khi xóa: %@
zh_hans: 清空前的副本：%@
zh_hant: 清空前的副本：%@

# 지울 것이 없습니다
source: Nothing to delete
cs: Není co smazat
da: Intet at slette
de: Nichts zu löschen
el: Τίποτα για διαγραφή
es: No hay nada que eliminar
fi: Ei poistettavaa
fr: Rien à supprimer
id: Tidak ada yang perlu dihapus
it: Niente da eliminare
ja: 削除するものがありません
ko: 지울 것이 없습니다
nb: Ingenting å slette
nl: Niets om te verwijderen
pl: Nie ma czego usuwać
pt_br: Nada para apagar
ru: Нечего удалять
sv: Inget att radera
th: ไม่มีอะไรให้ลบ
tr: Silinecek bir şey yok
vi: Không có gì để xóa
zh_hans: 没有需要删除的内容
zh_hant: 沒有需要刪除的內容

# 진료기록번호
source: Medical Record Number
cs: Číslo zdravotní karty
da: Journalnummer
de: Patientennummer
el: Αριθμός ιατρικού φακέλου
es: Número de historia clínica
fi: Potilasnumero
fr: Numéro de dossier médical
id: Nomor Rekam Medis
it: Numero di cartella clinica
ja: 診察券番号
ko: 진료기록번호
nb: Journalnummer
nl: Patiëntnummer
pl: Numer kartoteki medycznej
pt_br: Número do prontuário
ru: Номер медицинской карты
sv: Journalnummer
th: เลขเวชระเบียน
tr: Hasta Dosya Numarası
vi: Mã hồ sơ bệnh án
zh_hans: 病历号
zh_hant: 病歷號碼

# 차량번호
source: Vehicle Plate
cs: SPZ
da: Nummerplade
de: Kennzeichen
el: Αριθμός κυκλοφορίας
es: Matrícula
fi: Rekisterinumero
fr: Plaque d’immatriculation
id: Pelat Nomor
it: Targa
ja: 車両ナンバー
ko: 차량번호
nb: Registreringsnummer
nl: Kenteken
pl: Numer rejestracyjny
pt_br: Placa do veículo
ru: Госномер автомобиля
sv: Registreringsnummer
th: ทะเบียนรถ
tr: Araç Plakası
vi: Biển số xe
zh_hans: 车牌号
zh_hant: 車牌號碼

# 창을 닫아도 앱은 백그라운드에서 계속 실행됩니다
source: The app keeps running in the background even when you close the window
cs: Aplikace běží na pozadí, i když zavřete okno
da: Appen kører videre i baggrunden, også når du lukker vinduet
de: Die App läuft im Hintergrund weiter, auch wenn du das Fenster schließt
el: Η εφαρμογή συνεχίζει να εκτελείται στο παρασκήνιο ακόμα κι αν κλείσετε το παράθυρο
es: La app sigue funcionando en segundo plano aunque cierres la ventana
fi: Sovellus jatkaa toimintaansa taustalla, vaikka suljet ikkunan
fr: L’app continue de fonctionner en arrière-plan même quand vous fermez la fenêtre
id: Aplikasi tetap berjalan di latar belakang meski jendelanya ditutup
it: L’app continua a funzionare in background anche quando chiudi la finestra
ja: ウインドウを閉じても、アプリはバックグラウンドで動き続けます
ko: 창을 닫아도 앱은 백그라운드에서 계속 실행됩니다
nb: Appen fortsetter å kjøre i bakgrunnen selv om du lukker vinduet
nl: De app blijft op de achtergrond actief, ook als je het venster sluit
pl: Aplikacja działa w tle także po zamknięciu okna
pt_br: O app continua funcionando em segundo plano mesmo quando você fecha a janela
ru: Приложение продолжает работать в фоне, даже если закрыть окно
sv: Appen fortsätter att köras i bakgrunden även när du stänger fönstret
th: แอปจะยังทำงานในเบื้องหลังแม้ปิดหน้าต่างแล้ว
tr: Pencereyi kapatsanız bile uygulama arka planda çalışmaya devam eder
vi: Ứng dụng vẫn chạy nền kể cả khi bạn đóng cửa sổ
zh_hans: 即使关闭窗口，App 仍会在后台继续运行
zh_hant: 即使關閉視窗，App 仍會在背景繼續執行

# 추가
source: Add
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# 취소
source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# 카드번호
source: Card Number
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: Número de tarjeta
fi: Kortin numero
fr: Numéro de carte
id: Nomor Kartu
it: Numero di carta
ja: カード番号
ko: 카드번호
nb: Kortnummer
nl: Kaartnummer
pl: Numer karty
pt_br: Número do cartão
ru: Номер карты
sv: Kortnummer
th: เลขบัตร
tr: Kart Numarası
vi: Số thẻ
zh_hans: 银行卡号
zh_hant: 信用卡號

# 카테고리
source: Category
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fi: Kategoria
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ru: Категория
sv: Kategori
th: หมวดหมู่
tr: Kategori
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

# 카테고리 설정: 없음
source: Category settings: none
cs: Nastavení kategorií: žádné
da: Kategoriindstillinger: ingen
de: Kategorie-Einstellungen: keine
el: Ρυθμίσεις κατηγοριών: καμία
es: Ajustes de categorías: no
fi: Kategoria-asetukset: ei ole
fr: Réglages des catégories : absents
id: Pengaturan kategori: tidak ada
it: Impostazioni categorie: assenti
ja: カテゴリ設定：なし
ko: 카테고리 설정: 없음
nb: Kategoriinnstillinger: ingen
nl: Categorie-instellingen: geen
pl: Ustawienia kategorii: brak
pt_br: Ajustes de categorias: ausentes
ru: Настройки категорий: нет
sv: Kategoriinställningar: saknas
th: การตั้งค่าหมวดหมู่: ไม่มี
tr: Kategori ayarları: yok
vi: Cài đặt danh mục: không có
zh_hans: 分类设置：无
zh_hant: 分類設定：無

# 카테고리 설정: 있음
source: Category settings: present
cs: Nastavení kategorií: existuje
da: Kategoriindstillinger: findes
de: Kategorie-Einstellungen: vorhanden
el: Ρυθμίσεις κατηγοριών: υπάρχουν
es: Ajustes de categorías: sí
fi: Kategoria-asetukset: on
fr: Réglages des catégories : présents
id: Pengaturan kategori: ada
it: Impostazioni categorie: presenti
ja: カテゴリ設定：あり
ko: 카테고리 설정: 있음
nb: Kategoriinnstillinger: finnes
nl: Categorie-instellingen: aanwezig
pl: Ustawienia kategorii: są
pt_br: Ajustes de categorias: presentes
ru: Настройки категорий: есть
sv: Kategoriinställningar: finns
th: การตั้งค่าหมวดหมู่: มี
tr: Kategori ayarları: var
vi: Cài đặt danh mục: có
zh_hans: 分类设置：有
zh_hant: 分類設定：有

# 카테고리 이름
source: Category Name
cs: Název kategorie
da: Kategorinavn
de: Name der Kategorie
el: Όνομα κατηγορίας
es: Nombre de la categoría
fi: Kategorian nimi
fr: Nom de la catégorie
id: Nama Kategori
it: Nome della categoria
ja: カテゴリ名
ko: 카테고리 이름
nb: Kategorinavn
nl: Naam van categorie
pl: Nazwa kategorii
pt_br: Nome da categoria
ru: Название категории
sv: Kategorinamn
th: ชื่อหมวดหมู่
tr: Kategori Adı
vi: Tên danh mục
zh_hans: 分类名称
zh_hant: 分類名稱

# 켜면 기본·즐겨찾기 같은 탭까지 아이폰과 똑같이 보입니다. 끄면 단축어가 들어 있는 카테고리만 '전체' 탭과 함께 보입니다.
source: When on, tabs like General and Favorites mirror your iPhone exactly. When off, you see only categories that already contain snippets, along with an All tab.
cs: Když je volba zapnutá, panely jako Obecné a Oblíbené přesně odpovídají iPhonu. Když je vypnutá, vidíte jen kategorie, které už obsahují úryvky, a panel Vše.
da: Når den er slået til, svarer faner som Generelt og Favoritter præcis til din iPhone. Når den er slået fra, ser du kun kategorier, der allerede indeholder tekststykker, samt fanen Alle.
de: Wenn aktiviert, entsprechen Tabs wie „Allgemein“ und „Favoriten“ genau deinem iPhone. Wenn deaktiviert, siehst du nur Kategorien, die bereits Textbausteine enthalten, plus den Tab „Alle“.
el: Όταν είναι ενεργό, καρτέλες όπως Γενικά και Αγαπημένα είναι ακριβώς ίδιες με του iPhone. Όταν είναι ανενεργό, βλέπετε μόνο κατηγορίες που ήδη περιέχουν αποσπάσματα, μαζί με την καρτέλα Όλα.
es: Si está activado, las pestañas como General y Favoritos son idénticas a las de tu iPhone. Si está desactivado, solo ves las categorías que ya tienen fragmentos, junto con la pestaña Todos.
fi: Kun tämä on päällä, välilehdet, kuten Yleiset ja Suosikit, vastaavat täsmälleen iPhoneasi. Kun se on pois päältä, näet vain kategoriat, joissa on jo tekstinpätkiä, sekä Kaikki-välilehden.
fr: Activé, les onglets comme Général et Favoris reproduisent exactement ceux de votre iPhone. Désactivé, seules les catégories qui contiennent déjà des extraits s’affichent, avec un onglet Tous.
id: Jika aktif, tab seperti Umum dan Favorit sama persis dengan iPhone Anda. Jika mati, Anda hanya melihat kategori yang sudah berisi cuplikan, ditambah tab Semua.
it: Se attivo, le schede come Generale e Preferiti rispecchiano esattamente il tuo iPhone. Se disattivo, vedi solo le categorie che contengono già frammenti, più la scheda Tutti.
ja: オンにすると、「一般」や「お気に入り」などのタブがiPhoneとまったく同じになります。オフにすると、スニペットがあるカテゴリと「すべて」タブだけが表示されます。
ko: 켜면 기본·즐겨찾기 같은 탭까지 아이폰과 똑같이 보입니다. 끄면 단축어가 들어 있는 카테고리만 '전체' 탭과 함께 보입니다.
nb: Når dette er på, samsvarer faner som Generelt og Favoritter nøyaktig med iPhonen din. Når det er av, ser du bare kategorier som allerede inneholder tekstbiter, i tillegg til fanen Alle.
nl: Als dit aan staat, komen tabbladen zoals Algemeen en Favorieten precies overeen met je iPhone. Als het uit staat, zie je alleen categorieën die al fragmenten bevatten, plus een tabblad Alle.
pl: Po włączeniu karty takie jak Ogólne i Ulubione wyglądają dokładnie jak na iPhonie. Po wyłączeniu widać tylko kategorie zawierające fragmenty oraz kartę Wszystkie.
pt_br: Quando ativado, abas como Geral e Favoritos ficam idênticas às do seu iPhone. Quando desativado, você vê só as categorias que já têm trechos, junto com a aba Todos.
ru: Если включено, вкладки «Общее» и «Избранное» в точности повторяют iPhone. Если выключено, видны только категории с заготовками и вкладка «Все».
sv: När det är på motsvarar flikar som Allmänt och Favoriter exakt din iPhone. När det är av visas bara kategorier som redan innehåller textsnuttar, plus fliken Alla.
th: เมื่อเปิด แท็บอย่าง ทั่วไป และ รายการโปรด จะเหมือนกับบน iPhone ทุกประการ เมื่อปิด จะเห็นเฉพาะหมวดหมู่ที่มีข้อความอยู่แล้ว พร้อมแท็บ ทั้งหมด
tr: Açıkken Genel ve Favoriler gibi sekmeler iPhone’unuzla birebir aynıdır. Kapalıyken yalnızca içinde hazır metin bulunan kategorileri ve Tümü sekmesini görürsünüz.
vi: Khi bật, các tab như Chung và Mục ưa thích sẽ giống hệt iPhone. Khi tắt, bạn chỉ thấy các danh mục đã có đoạn văn bản, cùng với tab Tất cả.
zh_hans: 开启后，“基本”“收藏”等标签页会和 iPhone 完全一致。关闭时，只会显示已有短语的分类，外加一个“全部”标签页。
zh_hant: 開啟後，「基本」「收藏」等標籤頁會和 iPhone 完全一致。關閉時，只會顯示已有短語的分類，外加一個「全部」標籤頁。
